INSERT INTO `galleries`(`id`, `name`, `units_id`, `ord`, `desct`) 
VALUES 
(1,'Галерея 10 отделения',1,1,'Сказать нечего - красавцы'),
(2,'Галерея 11 отделения',2,2,'Сказать нечего - красавцы'),
(3,'Галерея 12 отделения',3,3,'Сказать нечего - красавцы'),
(4,'Галерея 13 отделения',4,4,'Сказать нечего - красавцы'),
(5,'Галерея 14 отделения',5,5,'Сказать нечего - красавцы'),
(6,'Галерея 15 отделения',6,6,'Сказать нечего - красавцы'),
(7,'Галерея 16 отделения',7,7,'Сказать нечего - красавцы'),
(8,'Галерея 17 отделения',8,8,'Сказать нечего - красавцы'),
(9,'Галерея 18 отделения',9,9,'Сказать нечего - красавцы'),
(10,'Галерея 19 отделения',10,10,'Сказать нечего - красавцы'),
(11,'Галерея 20 отделения',11,11,'Сказать нечего - красавцы');