INSERT INTO `graduates`
(`id`, `units_id`, `fam`, `nam`, `sur`, `photo1`, `photo2`, `info`, `rip`, `locals_id`)
 VALUES 
(NULL,11,'Борисенков','Вячеслав','Петрович','20_01.jpg','','',0,1),
(NULL,11,'Гуськов','Вячеслав','Анатольевич','20_01.jpg','','',0,1),
(NULL,11,'Даниленко','Анатолий','Николаевич','20_01.jpg','','',0,1),
(NULL,11,'Золотушенко','Константин','Александрович','20_01.jpg','','',0,1),
(NULL,11,'Казимирчук','Владимир','Васильевич','20_01.jpg','','',0,1),
(NULL,11,'Мазаненко','Владимир','Владимирович','20_01.jpg','','',0,1),
(NULL,11,'Михайлов','Павел','Владимирович','20_01.jpg','','',0,1),
(NULL,11,'Моргун','Владимир','Сергеевич','20_01.jpg','','',0,1),
(NULL,11,'Ожерельев','Владимир','Геннадьевич','20_01.jpg','','',0,1),
(NULL,11,'Сиволапов','Валентин','Владимирович','20_01.jpg','','',0,1),
(NULL,11,'Стовмаченко','Евгений','Иванович','20_01.jpg','','',0,1),
(NULL,11,'Таланов','Андрей','Леонидович','20_01.jpg','','',0,1),
(NULL,11,'Таров','Андрей','Геннадьевич','20_01.jpg','','',0,1),
(NULL,11,'Черников','Михаил','Николаевич','20_01.jpg','','',0,1)