INSERT INTO `graduates`
(`id`, `units_id`, `fam`, `nam`, `sur`, `photo1`, `photo2`, `info`, `rip`, `locals_id`)
 VALUES 
(NULL,8,'Аверьянов','Андрей','Борисович','17_01.jpg','','',0,1),
(NULL,8,'Белковский','Андрей','Вячеславович','17_02.jpg','','',0,1),
(NULL,8,'Бенасик','Михаил','Владимирович','17_03.jpg','','',0,1),
(NULL,8,'Борисов','Николай','Владимирович','17_04.jpg','','',0,1),
(NULL,8,'Вавилов','Андрей','Вячеславович','17_05.jpg','','',0,1),
(NULL,8,'Меренков','Игорь','Владимирович','17_06.jpg','','',0,1),
(NULL,8,'Мирона','Сергей','Владимирович','17_07.jpg','','',0,1),
(NULL,8,'Михайлов','Сергей','Борисович','17_08.jpg','','',0,1),
(NULL,8,'Пискун','Адам','Саввич','17_09.jpg','','',0,1),
(NULL,8,'Русин','Анатолий','Павлович','17_10.jpg','','',0,1),
(NULL,8,'Славко','Евгений','Юрьевич','17_11.jpg','','',0,1),
(NULL,8,'Тимошенко','Родион','Иванович','17_12.jpg','','',0,1),
(NULL,8,'Чайковский','Анатолий','Вячеславович','17_13.jpg','','',0,1),
(NULL,8,'Ястребов','Сергей','Максимович','17_14.jpg','','',0,1)