INSERT INTO `graduates`
(`id`, `units_id`, `fam`, `nam`, `sur`, `photo1`, `photo2`, `info`, `rip`, `locals_id`)
 VALUES 
(NULL,9,'Алексеев','Андрей','Львович','18_01.jpg','','',0,1),
(NULL,9,'Баранов','Александр','Петрович','18_02.jpg','','',0,1),
(NULL,9,'Иноземцев','Игорь','Анатольевич','18_03.jpg','','',0,1),
(NULL,9,'Кузнецов','Андрей','Олегович','18_04.jpg','','',0,1),
(NULL,9,'Кулик','Андрей','Дмитриевич','18_05.jpg','','',0,1),
(NULL,9,'Лашенчук','Сергей','Александрович','18_06.jpg','','',0,1),
(NULL,9,'Лобач','Сергей','Петрович','18_07.jpg','','',0,1),
(NULL,9,'Мельник','Виктор','Федорович','18_08.jpg','','',0,1),
(NULL,9,'Осипенко','Андрей','Владимирович','18_09.jpg','','',0,1),
(NULL,9,'Семенюта','Сергей','Петрович','18_10.jpg','','',0,1),
(NULL,9,'Синкевич','Юрий','Цезаревич','18_11.jpg','','',0,1),
(NULL,9,'Тычков','Александр','Владимирович','18_12.jpg','','',0,1),
(NULL,9,'Яричук','Александр','Леонидович','18_13.jpg','','',0,1)