INSERT INTO `graduates`
(`id`, `units_id`, `fam`, `nam`, `sur`, `photo1`, `photo2`, `info`, `rip`, `locals_id`)
 VALUES 
(NULL,10,'Бочаров','Александр','Викторович','19_01.jpg','','',0,1),
(NULL,10,'Голубев','Александр','Львович','19_02.jpg','','',0,1),
(NULL,10,'Горбатенко','Михаил','Петрович','19_03.jpg','','',0,1),
(NULL,10,'Грек','Юрий','Петрович','19_04.jpg','','',0,1),
(NULL,10,'Ершов','Сергей','Евгеньевич','19_05.jpg','','',0,1),
(NULL,10,'Залож','Виктор','Викторович','19_06.jpg','','',0,1),
(NULL,10,'Ковалев','Александр','Борисович','19_07.jpg','','',0,1),
(NULL,10,'Колчев','Андрей','Вячеславович','19_08.jpg','','',0,1),
(NULL,10,'Коцарь','Сергей','Борисович','19_09.jpg','','',0,1),
(NULL,10,'Кулаков','Владимир','Владимирович','19_10.jpg','','',0,1),
(NULL,10,'Лапшин','Анатолий','Михайлович','19_11.jpg','','',0,1),
(NULL,10,'Масилевич','Артур','Станиславович','19_12.jpg','','',0,1),
(NULL,10,'Масляков','Владимир','Владимирович','19_13.jpg','','',0,1),
(NULL,10,'Савенко','Николай','Георгиевич','19_14.jpg','','',0,1),
(NULL,10,'Семенов','Виталий','Анатольевич','19_15.jpg','','',0,1),
(NULL,10,'Шишко','Андрей','Олисович','19_16.jpg','','',0,1)