INSERT INTO `graduates`
(`id`, `units_id`, `fam`, `nam`, `sur`, `photo1`, `photo2`, `info`, `rip`, `locals_id`)
 VALUES 
 (NULL,2,'Гарнцев','Александр','Васильевич','11_01.jpg','','',0,1),
 (NULL,2,'Гришин','Владимир','Михайлович','11_02.jpg','','',0,1),
 (NULL,2,'Гуцал','Степан','Николаевич','11_03.jpg','','',0,1),
 (NULL,2,'Замуруев','Сергей','Васильевич','11_04.jpg','','',0,1),
 (NULL,2,'Землянский','Александр','Дмитриевич','11_05.jpg','','',0,1),
 (NULL,2,'Кулинич','Андрей','Дмитриевич','11_06.jpg','','',0,1),
 (NULL,2,'Левочко','Юрий','Иванович','11_07.jpg','','',0,1),
 (NULL,2,'Паламарчук','Сергей','Николаевич','11_08.jpg','','',0,1),
 (NULL,2,'Помирчий','Валерий','Николаевич','11_09.jpg','','',0,1),
 (NULL,2,'Поплавский','Евгений','Валентинович','11_10.jpg','','',0,1),
 (NULL,2,'Радьков','Виктор','Павлович','11_11.jpg','','',0,1),
 (NULL,2,'Тюмин','Сергей','Владимирович','11_12.jpg','','',0,1),
 (NULL,2,'Хрулев','Юрий','Викторович','11_13.jpg','','',0,1),
 (NULL,2,'Юрченко','Сергей','Васильевич','11_14.jpg','','',0,1)
 