INSERT INTO `graduates`
(`id`, `units_id`, `fam`, `nam`, `sur`, `photo1`, `photo2`, `info`, `rip`, `locals_id`)
 VALUES 
(NULL,6,'Бащенко','Александр','Григорьевич','15_01.jpg','','',0,1),
(NULL,6,'Гармаш','Александр','Николаевич','15_02.jpg','','',0,1),
(NULL,6,'Желудевич','Иван','Иванович','15_03.jpg','','',0,1),
(NULL,6,'Касимов','Николай','Николаевич','15_04.jpg','','',0,1),
(NULL,6,'Ковалев','Сергей','Николаевич','15_05.jpg','','',0,1),
(NULL,6,'Комаров','Вадим','Алексеевич','15_06.jpg','','',0,1),
(NULL,6,'Литвин','Юрий','Иванович','15_07.jpg','','',0,1),
(NULL,6,'Максимчук','Виктор','Михайлович','15_08.jpg','','',0,1),
(NULL,6,'Маслов','Петр','Александрович','15_09.jpg','','',0,1),
(NULL,6,'Мойко','Сергей','Петрович','15_10.jpg','','',0,1),
(NULL,6,'Прохоров','Игорь','Ильич','15_11.jpg','','',0,1),
(NULL,6,'Хмелик','Сергей','Иванович','15_12.jpg','','',0,1),
(NULL,6,'Чернега','Станислав','Дмитриевич','15_13.jpg','','',0,1),
(NULL,6,'Шестаков','Андрей','Николаевич','15_14.jpg','','',0,1)
