INSERT INTO `graduates`
(`id`, `units_id`, `fam`, `nam`, `sur`, `photo1`, `photo2`, `info`, `rip`, `locals_id`)
 VALUES 
(NULL,5,'Артёмов','Юрий','Федорович','14_01.jpg','','',0,1),
(NULL,5,'Димидюк','Владимир','Николаевич','14_02.jpg','','',0,1),
(NULL,5,'Зубов','Михаил','Николаевич','14_03.jpg','','',0,1),
(NULL,5,'Коновалов','Сергей','Владимирович','14_04.jpg','','',0,1),
(NULL,5,'Короленко','Игорь','Викторович','14_05.jpg','','',0,1),
(NULL,5,'Курлат','Юрий','Иванович','14_06.jpg','','',0,1),
(NULL,5,'Куст','Виктор','Павлович','14_07.jpg','','',0,1),
(NULL,5,'Моргослепов','Юрий','Владимирович','14_08.jpg','','',0,1),
(NULL,5,'Савенко','Сергей','Александрович','14_09.jpg','','',0,1),
(NULL,5,'Спиридонов','Сергей','Анатольевич','14_10.jpg','','',0,1),
(NULL,5,'Токовой','Юрий','Петрович','14_11.jpg','','',0,1),
(NULL,5,'Трофименко','Геннадий','Анатольевич','14_12.jpg','','',0,1),
(NULL,5,'Цыганов','Николай','Сергеевич','14_13.jpg','','',0,1),
(NULL,5,'Яценко','Сергей','Михайлович','14_14.jpg','','',0,1)
