INSERT INTO `graduates`
(`id`, `units_id`, `fam`, `nam`, `sur`, `photo1`, `photo2`, `info`, `rip`, `locals_id`)
 VALUES 
(NULL,7,'Артамонов','Юрий','Васильевич','16_01.jpg','','',0,1),
(NULL,7,'Бас','Василий','Иванович','16_02.jpg','','',0,1),
(NULL,7,'Бублик','Александр','Григорьевич','16_03.jpg','','',0,1),
(NULL,7,'Вишняков','Алексей','Аликович','16_04.jpg','','',0,1),
(NULL,7,'Гимадеев','Руслан','Габдулфарович','16_05.jpg','','',0,1),
(NULL,7,'Думенко','Николай','Петрович','16_06.jpg','','',0,1),
(NULL,7,'Екимов','Александр','Александрович','16_07.jpg','','',0,1),
(NULL,7,'Коробов','Александр','Валентинович','16_08.jpg','','',0,1),
(NULL,7,'Куртеев','Сергей','Анатольевич','16_09.jpg','','',0,1),
(NULL,7,'Леник','Александр','Иванович','16_10.jpg','','',0,1),
(NULL,7,'Степанов','Игорь','Валентинович','16_11.jpg','','',0,1),
(NULL,7,'Штыка','Виталий','Терентьевич','16_12.jpg','','',0,1),
(NULL,7,'Яровой','Владимир','Васильевич','16_13.jpg','','',0,1)