INSERT INTO `graduates`
(`id`, `units_id`, `fam`, `nam`, `sur`, `photo1`, `photo2`, `info`, `rip`, `locals_id`)
 VALUES 
 (1, 1,'Арнаутов','Дмитрий','Петрович','10_01.jpg','','',0,1),
 (2, 1,'Беляков','Виктор','Иванович','10_02.jpg','','',0,1),
 (3, 1,'Бочкарев','Александр','Владимирович','10_03.jpg','','',0,1),
 (4, 1,'Зимин','Алексей','Николаевич','10_04.jpg','','',0,1),
 (5, 1,'Квашнин','Александр','Михайлович','10_05.jpg','','',0,1),
 (6, 1,'Кептя','Евгений','Борисович','10_06.jpg','','',0,1),
 (7, 1,'Козловский','Игорь','Михайлович','10_07.jpg','','',0,1),
 (8, 1,'Набок','Юрий','Станиславович','10_08.jpg','','',0,1),
 (9, 1,'Никонов','Андрей','Алексеевич','10_09.jpg','','',0,1),
 (10,1,'Прохорчик','Валерий','Леонидович','10_10.jpg','','',0,1),
 (11,1,'Рамазанов','Анатолий','Константинович','10_11.jpg','','',0,1),
 (12,1,'Рудник','Михаил','Владимирович','10_12.jpg','','',0,1),
 (13,1,'Стативка','Сергей','Васильевич','10_13.jpg','','',0,1),
 (14,1,'Тальянцев','Михаил','Викторович','10_14.jpg','','',0,1)