INSERT INTO `graduates`
(`id`, `units_id`, `fam`, `nam`, `sur`, `photo1`, `photo2`, `info`, `rip`, `locals_id`)
 VALUES 
(NULL,4,'Алехнович','Александр','Владимирович','13_01.jpg','','',0,1),
(NULL,4,'Боруксон','Александр','Борисович','13_02.jpg','','',0,1),
(NULL,4,'Дячук','Александр','Олегович','13_03.jpg','','',0,1),
(NULL,4,'Козориз','Виктор','Леонидович','13_04.jpg','','',0,1),
(NULL,4,'Корольков','Аркадий','Михайлович','13_05.jpg','','',0,1),
(NULL,4,'Кохан','Юрий','Александрович','13_06.jpg','','',0,1),
(NULL,4,'Мещанин','Юрий','Алексеевич','13_07.jpg','','',0,1),
(NULL,4,'Пастух','Андрей','Евгеньевич','13_08.jpg','','',0,1),
(NULL,4,'Побирохин','Сергей','Петрович','13_09.jpg','','',0,1),
(NULL,4,'Ремез','Михаил','Иванович','13_10.jpg','','',0,1),
(NULL,4,'Усанов','Виктор','Константинович','13_11.jpg','','',0,1),
(NULL,4,'Юраков','Николай','Александрович','13_12.jpg','','',0,1),
(NULL,4,'Ясницкий','Игорь','Григорьевич','13_13.jpg','','',0,1)