INSERT INTO `units` (`id`, `ord`, `name`, `descr`, `commander`) 
VALUES 
('1', '1', '10 учебное отделение', 'Первое отделение на курсе', '0'),
('2', '2', '11 учебное отделение', 'Второе отделение на курсе', '0'),
('3', '3', '12 учебное отделение', 'Третье отделение на курсе', '0'),
('4', '4', '13 учебное отделение', 'Четвёртое отделение на курсе', '0'),
('5', '5', '14 учебное отделение', 'Пятое отделение на курсе', '0'),
('6', '6', '15 учебное отделение', 'Шестое отделение на курсе', '0'),
('7', '7', '16 учебное отделение', 'Седьмое отделение на курсе', '0'),
('8', '8', '17 учебное отделение', 'Восьмое отделение на курсе', '0'),
('9', '9', '18 учебное отделение', 'Девятое отделение на курсе', '0'),
('10', '10', '19 УО (Ракетчики)', 'Не совсем артиллеристы', '0'),
('11', '11', '20 УО (Разведчики)', 'Вообще с другого курса (приблудные)', '0')